[
    {
        "actividad": "alquilar",
        "id": "1",
        "calle": "Velez Sarsfield",
        "numero": "780",
        "tipo": "departamento",
        "descripcion": "Departamento a estrenar ubicado en zona céntrica. Cocina comedor integrada con hermosa vista, una habitación y baño con bañera. Edificio con seguridad las 24hs del día.",
        "precio": "15000"
    },
    {
        "actividad": "comprar",
        "id": "2",
        "calle": "San Martin",
        "numero": "310",
        "tipo": "departamento",
        "descripcion": "Departamento ubicado en planta baja. Edificio pet friendly. Cocina comedor integrada con horno eléctrico a estrenar. Dos habitaciones, baño con ducha. Patio interno con asador.",
        "precio": "75000"
    },
    {
        "actividad": "comprar",
        "id": "3",
        "calle": "Alem",
        "numero": "132",
        "tipo": "casa",
        "descripcion": "Casa amplia ubicada en barrio privado. El living comedor cuenta con grandes ventanales con salida al patio, con piscina. Dos habitaciones muy amplias, dos baños (uno es suite), garage doble.",
        "precio": "87000"
    },
    {
        "actividad": "alquilar",
        "id": "4",
        "calle": "Sarmiento",
        "numero": "100",
        "tipo": "departamento",
        "descripcion": "Departamento de gran categoría. Cocina comedor integrada con muebles de última generación, y con salida a balcón externo. Una habitación muy amplia, baño en suite con bañera.",
        "precio": "28000"
    },
    {
        "actividad": "comprar",
        "id": "5",
        "calle": "Velez Sarsfield",
        "numero": "935",
        "tipo": "casa",
        "descripcion": "Hermosa casa amoblada. Comedor amplio. Cocina separada con ventana. Living comedor amplio y cómodo, con estufa a leña. Tres habitaciones. Dos baños. Garage amplio. Gran patio con árboles frutales.",
        "precio": "95000"
    },
    {
        "actividad": "alquilar",
        "id": "6",
        "calle": "Buenos Aires",
        "numero": "35",
        "tipo": "departamento",
        "descripcion": "Departamento ubicado en el 4to piso, con balcón interno. Cocina comedor integrada, una habitación y un baño con bañera. Edificio con estacionamiento incluído, quincho y patio con pileta.",
        "precio": "15000"
    },
    {
        "actividad": "alquilar",
        "id": "7",
        "calle": "Perón",
        "numero": "230",
        "tipo": "casa",
        "descripcion": "Hermosa casa a estrenar de dos pisos. Planta baja: cocina comedor con living integrado. Ventanal con salida al patio. Un baño, un lavero. Planta alta: dos habitaciones amplias, un baño.",
        "precio": "40000"
    },
    {
        "actividad": "comprar",
        "id": "8",
        "calle": "Belgrano",
        "numero": "536",
        "tipo": "departamento",
        "descripcion": "Departamento formado por cocina comedor integrada y living con salida a balcón externo con hermosa vista. Una habitación y un baño. Edificio con quincho y patio, con servicio de lavandería.",
        "precio": "80000"
    },
    {
        "actividad": "comprar",
        "id": "9",
        "calle": "Sarmiento",
        "numero": "260",
        "tipo": "casa",
        "descripcion": "Hermosa casa ubicada en el centro del pueblo. Cocina comedor integrada, con salida al patio. Dos habitaciones y dos baños. Una oficina o local comercial separado, con ingreso desde el exterior.",
        "precio": "115000"
    },
    {
        "actividad": "alquilar",
        "id": "10",
        "calle": "Velez Sarsfield",
        "numero": "940",
        "tipo": "casa",
        "descripcion": "Moderna casa de dos pisos, a estrenar. Planta baja: cocina comedor integrada muy amplia, y un baño. Planta alta: dos habitaciones y dos baños. Además, cuenta con garage y patio con un lavadero.",
        "precio": "32000"
    },
    {
        "actividad": "alquilar",
        "id": "11",
        "calle": "Alem",
        "numero": "283",
        "tipo": "departamento",
        "descripcion": "Departamento amoblado, ubicado en planta baja. Cocina comedor integrada con electrodomésticos de última generación, una habitación, un baño. Edificio tranquilo con patio interno compartido, y con quincho.",
        "precio": "15000"
    },
    {
        "actividad": "alquilar",
        "id": "12",
        "calle": "San Martin",
        "numero": "586",
        "tipo": "oficina",
        "descripcion": "Amplia oficina amoblada, a estrenar. La sala principal está formada por: mesa de reuniones, cocina con cafetera incluída, zona de estar con sillón y televisor. Además, cuenta con dos baños, uno de hombres y otro de mujeres.",
        "precio": "15500"
    },
    {
        "actividad": "alquilar",
        "id": "13",
        "calle": "San Martin",
        "numero": "720",
        "tipo": "oficina",
        "descripcion": "Oficina formada por tres mesas de trabajo por separado, con un total de 26 conexiones para computadores en red. Sala de estar con sillón y televisor. Cocina. Dos baños. Amplio balcón externo.",
        "precio": "22000"
    }
]